"NoSetting"= "---";
"Image1MP_Title" = "圖像品質";
"Image1MP_ColorMode" = "色彩選擇";
"Image1MP_OrgImage" = "色彩設定";
"Image1MP_GlossyMode" = "光澤模式";
"Image2M_Title" = "圖像品質";
"Image2M_Smoothing" = "平滑處理";
"Image2M_Density" = "Print Density";
"Image2M_TonerSave" = "碳粉節省";
"Image2M_DraftPrint" = "草稿列印";
"Image3M_Title" = "圖像品質";
"Image3M_ColorMode" = "色彩選擇";
"Image3M_OrgImage" = "原稿型態";
"Image3M_GlossyMode" = "光澤模式";
"Image3M_TonerSave" = "碳粉節省";
"Image3M_4Character" = "邊緣擴大";
"Image3M_DiminBarcode"= "Barcode Mode";
"Image3M_AutoTrapping" = "自動中斷";
"Image3M_BlackOverPrint" = "套印黑色";
"Image4M_Title"= "Quality";
"Image4M_Resolution"= "Resolution";
"Image4M_ColorMode"= "Select Color";
"Image4M_OrgImage"= "Color Settings";
"Image4M_GlossyMode"= "Glossy Mode";
"Image4M_TonerSave"= "Toner Save";
"Image4M_4Character"= "Fine Line Precision";
"Image4M_DiminBarcode"= "Barcode Mode";
"Image4M_AutoTrapping"= "Auto Trapping";
"Image4M_BlackOverPrint"= "Black OverPrint";
"QualityAdjustment1M_Title" = "畫質調整";
"QualityAdjustment1M_TextColorMatching" = "配色";
"QualityAdjustment1M_TextPureBlack" = "灰度補償";
"QualityAdjustment1M_TextScreen" = "熒幕";
"QualityAdjustment1M_PhotoColorMatching" = "配色";
"QualityAdjustment1M_PhotoPureBlack" = "灰度補償";
"QualityAdjustment1M_PhotoScreen" = "熒幕";
"QualityAdjustment1M_PhotoSmoothing" = "平滑處理";
"QualityAdjustment1M_FigureColor" = "配色";
"QualityAdjustment1M_FigureScreen" = "熒幕/平滑處理";
"QualityAdjustment1M_Top" = "畫質調整";
"QualityAdjustment1M_Text" = "文字";
"QualityAdjustment1M_Photo" = "照片";
"QualityAdjustment1M_Figure" = "圖片/表單/圖表";
"QualityAdjustment2M_Title" = "畫質調整";
"QualityAdjustment2M_TextColorMatching" = "配色";
"QualityAdjustment2M_TextPureBlack" = "灰度補償";
"QualityAdjustment2M_TextScreen" = "熒幕";
"QualityAdjustment2M_TextInputProfile" = "RGB 色彩";
"QualityAdjustment2M_TextOutputProfile" = "目的設定檔";
"QualityAdjustment2M_PhotoColorMatching" = "配色";
"QualityAdjustment2M_PhotoPureBlack" = "灰度補償";
"QualityAdjustment2M_PhotoScreen" = "熒幕";
"QualityAdjustment2M_PhotoSmoothing" = "平滑處理";
"QualityAdjustment2M_PhotoInputProfile" = "RGB 色彩";
"QualityAdjustment2M_PhotoOutputProfile" = "目的設定檔";
"QualityAdjustment2M_FigureColor" = "配色";
"QualityAdjustment2M_FigureScreen" = "熒幕/平滑處理";
"QualityAdjustment2M_FigureInputProfile" = "RGB 色彩";
"QualityAdjustment2M_FigureOutputProfile" = "目的設定檔";
"QualityAdjustment2M_SimulationProfile" = "模擬設定檔";
"QualityAdjustment2M_SimulationGrayTreatment" = "CMYK 灰色處理";
"QualityAdjustment2M_SimulationMatchPaperColor" = "紙張配色";
"QualityAdjustment2M_Top" = "畫質調整";
"QualityAdjustment2M_Text" = "文字";
"QualityAdjustment2M_Photo" = "照片";
"QualityAdjustment2M_Figure" = "圖片/表單/圖表";
"QualityAdjustment2M_Simulation" = "模擬";
"QualityAdjustment3M_Title" = "畫質調整";
"QualityAdjustment3M_TextColorMatching" = "配色";
"QualityAdjustment3M_TextPureBlack" = "灰度補償";
"QualityAdjustment3M_TextScreen" = "熒幕";
"QualityAdjustment3M_TextInputProfile" = "RGB 色彩";
"QualityAdjustment3M_TextOutputProfile" = "目的設定檔";
"QualityAdjustment3M_PhotoColorMatching" = "配色";
"QualityAdjustment3M_PhotoPureBlack" = "灰度補償";
"QualityAdjustment3M_PhotoScreen" = "熒幕";
"QualityAdjustment3M_PhotoSmoothing" = "平滑處理";
"QualityAdjustment3M_PhotoInputProfile" = "RGB 色彩";
"QualityAdjustment3M_PhotoOutputProfile" = "目的設定檔";
"QualityAdjustment3M_FigureColorMatching" = "配色";
"QualityAdjustment3M_FigurePureBlack" = "灰度補償";
"QualityAdjustment3M_FigureScreen" = "熒幕";
"QualityAdjustment3M_FigureSmoothing" = "平滑處理";
"QualityAdjustment3M_FigureInputProfile" = "RGB 色彩";
"QualityAdjustment3M_FigureOutputProfile" = "目的設定檔";
"QualityAdjustment3M_SimulationProfile" = "模擬設定檔";
"QualityAdjustment3M_SimulationGrayTreatment" = "CMYK 灰色處理";
"QualityAdjustment3M_SimulationMatchPaperColor" = "紙張配色";
"QualityAdjustment3M_Top" = "畫質調整";
"QualityAdjustment3M_Text" = "文字";
"QualityAdjustment3M_Photo" = "照片";
"QualityAdjustment3M_Figure" = "圖片/表單/圖表";
"QualityAdjustment3M_Simulation" = "模擬";
"QualityAdjustment4M_Title" = "畫質調整";
"QualityAdjustment4M_TextScreen" = "熒幕";
"QualityAdjustment4M_PhotoScreen" = "熒幕";
"QualityAdjustment4M_PhotoSmoothing" = "平滑處理";
"QualityAdjustment4M_FigureScreen" = "熒幕";
"QualityAdjustment4M_FigureSmoothing" = "平滑處理";
"QualityAdjustment4M_Top" = "畫質調整";
"QualityAdjustment4M_Text" = "文字";
"QualityAdjustment4M_Photo" = "照片";
"QualityAdjustment4M_Figure" = "圖片/表單/圖表";
"ManageProfile1M_Title" = "色彩設定檔管理";
"ManageProfile1M_Choise"= "Choise";
"ManageProfile1M_FileName" = "檔案名稱";
"ManageProfile1M_ProfileName" = "設定檔名稱";
"RGBColor" = "RGB 色彩";
"Simulation" = "模擬設定檔";
"Destination" = "目的設定檔";
"Ram"= "Ram";
"Rom"= "Rom";
"Disk" = "硬碟";
"Flash"= "Flash";
"---"= "---";
"ProfileHint_000" = "應用設定程式在列表機的至驅動程式清單，點選 [新增] 或 [全新增] 鍵。增加新的驅動程式清單，點選 [新增] 鍵，然後輸入[檔案名稱]與[設定檔名稱]。";
"ProfileHint_001" = "應用設定程式在列表機的至驅動程式清單，點選 [新增] 或 [全新增] 鍵。增加新的驅動程式清單，點選 [新增] 鍵，然後輸入[檔案名稱]與[設定檔名稱]。";
"ProfileHint_002"= "[H002]";
"ProfileHint_003" = "自 [有效的描繪檔案] 它不可能變更增加的描繪檔案。";
"ProfileHint_004" = "指定的 [檔案名稱] 早已使用。輸入另一個名稱。";
"ProfileHint_005" = "輸入 [檔案名稱]。";
"ProfileHint_006" = "輸入 [檔案名稱] 檔案名稱部份在 36 字元以內以及在 3 字元以內的副檔名。(例如 xxxxx.icc)";
"ProfileHint_007" = "輸入 [設定檔名稱]。";
"ProfileHint_008"= "[H008]";
"ProfileHint_009"= "[H009]";
"ProfileHint_010"= "[H010]";
"ProfileHint_011"= "[H011]";
"HINT_001" = "在文件中包含某些黑色頁面，由於選擇 [全彩] 能夠縮短列印時間。無論如何，所有頁面以彩色列印計數。";
"HINT_002"                                      = "Hint 002";
"HINT_003"                                      = "Hint 003";
"HINT_004"                                      = "Hint 004";
"HINT_005"                                      = "Hint 005";
"HINT_006"                                      = "Hint 006";
"HINT_007"                                      = "Hint 007";
"HINT_008"                                      = "Hint 008";
"HINT_009"                                      = "Hint 009";
"HINT_010"                                      = "Hint 010";
